"\"Open in Terminal\":" = "\"터미널에서 열기\":";
"\"Reveal in Path Finder\":" = "\"Path Finder에서 보이기\":";
"%@ Key" = "%@ 키";
"%@ Preferences" = "%@ 환경설정";
"Access" = "접근";
"Action Menu" = "동작 메뉴";
"Active Browser Gradient" = "브라우저 그래디언트 활성화";
"Active Browser Gradient (Inactive)" = "브라우저 그래디언트 활성화 (비활성)";
"All windows" = "모든 윈도우";
"Alternate row color" = "줄 색상 (교대로 다르게 할 시)";
"Alternate row colors" = "줄 색상 교대로 다르게";
"Always show file extensions" = "항상 파일 확장자 보기";
"Antialias" = "안티알리아스";
"Appearance" = "외양";
"Application" = "응용 프로그램";
"Application Launcher:" = "응용 프로그램 런처:";
"Applications" = "응용 프로그램";
"Arrange ascending" = "오름차순 정렬";
"Arrange by %@" = "%@(으)로 정렬";
"Arrow keys loop around when reaching end" = "화살표 키가 끝에 다다르면 우회하기";
"Auto resize columns" = "열 크기 자동 조절";
"Auto-play video and audio files" = "동영상 및 오디오 파일 자동 재생";
"Automatic" = "자동";
"Automatically open in text editor" = "텍스트 편집기에서 자동 열기";
"Automatically respond on errors" = "오류에 자동으로 반응하기";
"Background color" = "배경 색상";
"Base 10" = "베이스 10";
"Base 2" = "베이스 2";
"Bold folders" = "볼드 폴더";
"Bottom" = "하단";
"Browser" = "브라우저";
"Browser Key Actions" = "브라우저 키 동작";
"Calculate all sizes" = "모든 크기 계산";
"Cancel" = "취소";
"Check for new updates automatically" = "자동으로 새 업데이트 확인";
"Check now" = "지금 확인";
"Check spelling as you type" = "입력할 때 영문 철자 검사";
"Choose tool" = "도구 선택";
"Choose…" = "선택…";
"Close" = "닫기";
"Color" = "색상";
"Color Editor" = "색상 편집기";
"Color and Gradient Editor" = "색상/그래디언트 편집기";
"Column View Options" = "열 보기 옵션";
"Column view" = "열 보기";
"Command" = "명령";
"Command clicking folders:" = "폴더 클릭 명령:";
"Commands" = "명령";
"Comments" = "주석";
"Compress into same folder as original" = "원본과 같은 폴더에 압축";
"Compression" = "압축";
"Contextual Menu" = "콘텍스트 메뉴";
"Copy on selection" = "선택 시 복사하기";
"Creation Date" = "생성일";
"Cursor color" = "커서 색상";
"Cursor type" = "커서 유형";
"Custom Window Gradient" = "사용자 지정 윈도우 그래디언트";
"Dark Frame Color" = "짙은 프레임 색상";
"Dark Frame Color (Inactive)" = "짙은 프레임 색상 (비활성)";
"Date Added" = "추가일";
"Date Created" = "생성일";
"Date Modified" = "수정일";
"Decompress archives with Path Finder" = "Path Finder로 아카이브 압축 해제";
"Default Background Color" = "기본 배경 색상";
"Default Colors" = "기본 색상";
"Default Plain Text Encoding" = "기본 보통 텍스트 인코딩";
"Default Terminal:" = "기본 터미널:";
"Default Text Editor:" = "기본 텍스트 편집기:";
"Default compression format" = "기본 압축 포맷";
"Default extension:" = "기본 확장자:";
"Default format:" = "기본 포맷:";
"Default setting for the encoding\nto be used when opening a plain text file" = "인코딩 기본 설정\n(보통 텍스트 파일을 열 때 사용)";
"Delay:" = "지연:";
"Delete" = "삭제";
"Delete key sends backspace" = "Delete 키로 Backspace 전송";
"Delete sends control-H" = "Delete 키는 control-H 전송";
"Desktop" = "데스크탑";
"Desktop Background" = "데스크탑 배경";
"Desktop Options" = "데스크탑 옵션";
"Desktop View Options" = "테스크탑 보기 옵션";
"Desktop clicking opens:" = "데스크탑 클릭 열기:";
"Desktop picture" = "데스크탑 그림";
"Desktop window level adjustment" = "데스크탑 윈도우 등급 조정";
"Dim invisibles" = "숨김 파일 흐릿하게";
"Directory" = "디렉토리";
"Directory:" = "디텍토리:";
"Disable superfluous visual effects" = "불필요한 시각 효과 사용 않기";
"Display" = "디스플레이";
"Divider Color" = "분리자 색상";
"Divider Color (Inactive)" = "분리자 색상 (비활성)";
"Documents" = "도큐멘트";
"Don't compress:" = "압축 않기:";
"Double-click when clicking icon" = "아이콘 클릭 시 더블 클릭";
"Drag and drop to reorder" = "드래그 & 드롭으로 재정렬";
"Drag to reorder" = "드래그로 재정렬";
"Draw background pattern for image previews" = "이미지 미리보기 배경 패턴 넣기";
"Draw background picture" = "배경 그림 넣기";
"Draw controls for dark backgrounds" = "짙은 배경용 그리기 제어";
"Draw label color on icon" = "아이콘에 레이블 색상 넣기";
"Draw label color on name" = "이름에 레이블 색상 넣기";
"Dropbox folder path:" = "Dropbox 폴더 경로:";
"Dropbox is not set." = "Dropbox 설정이 안되었습니다.";
"Edit..." = "편집...";
"Enable \"Launch Application\" global hot-key:" = "\"응용 프로그램 실행\" 전역 단축키 사용하기:";
"Enable \"Show in Path Finder\" for third party applications" = "제3 응용 프로그램에서 \"Path Finder에서 보기\" 사용하기";
"Enable Applications menu" = "응용 프로그램 메뉴 사용하기";
"Enable Finder's \"Remove from Dock\" menu option" = "Finder Dock 아이콘에서 \"Dock에서 제거\" 메뉴 옵션 사용하기";
"Enable Trash's \"Remove from Dock\" menu option" = "휴지통 Dock 아이콘에서 \"Dock에서 제거\" 메뉴 옵션 사용하기";
"Enable all warning messages that have been dismissed with the option \"do not ask me again\"." = "\"다시 묻지 않음\" 옵션으로 묵살되었던 모든 메시지 사용하기.";
"Enable bug reporter" = "버그 리포터 사용하기";
"Enable disclosure triangles in column view" = "열 보기에서 노출 삼각형 사용하기";
"Enable dual preview for dual browser" = "듀얼 브라우저에서 이중 미리보기 사용하기";
"Enable inline previews" = "인라인 미리보기 사용하기";
"Enable quick disk image mounting" = "빠른 디스크 이미지 마운트 사용하기";
"Enable spring-loaded folders" = "Spring-Loaded Folder(자동으로 열리는 폴더) 사용하기";
"Enabled" = "사용 가능";
"Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder." = "이 설정은 \"Finder에서 보이기\" 명령을 다른 응용 프로그램에서 Finder 대신 Path Finder를 사용하게 합니다. Path Finder를 제거하기 전에 이 설정을 되돌려 놓기를 권장합니다.";
"Encoding:" = "인코딩:";
"Enforce character alignment" = "문자 정렬 강제";
"Enter Key:" = "Enter 키:";
"Enter key:" = "Enter 키:";
"Everyone:" = "모두:";
"Execute" = "실행";
"Expand archives with Path Finder" = "Path Finder로 아카이브 확장";
"Expand files in same directory as original" = "원본과 같은 디렉토리에 파일 확장";
"Expand into same folder as original" = "원본과 같은 폴더에 확장";
"Expansion:" = "확장:";
"Extension" = "확장자";
"Favorites" = "즐겨찾기";
"Features" = "기능";
"File Comparison" = "파일 비교";
"File Operation" = "파일 작업";
"File comparison tool path:" = "파일 비교 도구 경로:";
"File size calculation:" = "파일 크기 계산:";
"Files" = "파일";
"Files and folders" = "파일 및 폴더";
"Fit to Window" = "윈도우에 맞추기";
"Folders" = "폴더";
"Font:" = "서체:";
"Frame Accent Color" = "프레임 강조 색상";
"Frame Accent Color (Inactive)" = "프레임 강조 색상 (비활성)";
"Frame Color" = "프레임 색상";
"Frame Color (Inactive)" = "프레임 색상 (비활성)";
"General" = "일반";
"Get Info Application:" = "정보 가져오기 응용 프로그램:";
"Get Info:" = "정보 가져오기:";
"Global hot-keys" = "전역 단축키";
"Grid color" = "격자 색상";
"Grid spacing:" = "격자 간격:";
"Group" = "그룹";
"Group text color" = "그룹 텍스트 색상";
"Group:" = "그룹:";
"HTML tags" = "HTML 태그";
"Handle 'afp' URLs using Path Finder" = "Path Finder를 사용하는 'afp' URL 통제";
"Handle 'file' URLs using Path Finder" = "Path Finder를 사용하는 'file' URL 통제";
"Handle 'ftp' URLs using Path Finder" = "Path Finder를 사용하는 'ftp' URL 통제";
"Handle URLs:" = "URL 통제:";
"Hard disks" = "하드 디스크";
"Header Gradient" = "헤더 그래디언트";
"Header Gradient (Active)" = "헤더 그래디언트 (활성)";
"Hide Finder's desktop" = "Finder 데스크탑 가리기";
"Hide Tab Bar when there is a single tab" = "탭이 하나일 때 탭 막대 가리기";
"Hide tab when there is only one session" = "하나의 세션만 있을 때 탭 가리기";
"Highlight" = "강조";
"Home" = "홈";
"Horizontal:" = "수평:";
"Hotspot color" = "핫스팟 색상";
"Icon View Options" = "아이콘 보기 옵션";
"Icon size:" = "아이콘 크기:";
"Icon view" = "아이콘 보기";
"Ignore HTML Commands" = "HTML 명령어 무시";
"Ignore RTF Commands" = "RTF 명령어 무시";
"Ignore invisible files when compressing" = "압축할 때 숨김 파일 무시";
"Ignore resource forks when compressing" = "압축할 때 리소스 포크 무시";
"Ignore software license agreements" = "소프트웨어 사용 계약 무시";
"Ignore when opening:" = "열 때 무시:";
"Ignore:" = "무시:";
"Image background color" = "이미지 배경 색상";
"Image checkerboard color" = "이미지 체커보드 색상";
"Images" = "이미지";
"Info text color" = "정보 텍스트 색상";
"Invisible files" = "숨김 파일";
"Italicize aliases" = "가상본 기울임체로 표시";
"Item Info" = "항목 정보";
"Keep copied items" = "복사 항목 유지";
"Keep icons arranged on desktop" = "아이콘들을 데스크탑에서 정렬된 상태로 유지";
"Key Actions" = "키 동작";
"Keyboard" = "키보드";
"Kind" = "종류";
"Label" = "레이블";
"Label on Bottom" = "밑에 레이블";
"Label on Right" = "오른쪽에 레이블";
"Label on bottom" = "밑에 레이블";
"Label on right" = "오른쪽에 레이블";
"Labels" = "레이블";
"Last shown view" = "최근 본 보기";
"Launch Path Finder at login" = "로그인 시 Path Finder 실행";
"Launch Path Finder automatically after log in" = "로그인 후에 자동으로 Path Finder 실행";
"Layout Left to Right" = "레이아웃 좌측에서 우측으로";
"Layout Top to Bottom" = "레이아웃 상단에서 하단으로";
"Left" = "왼쪽";
"List Modules" = "목록 모듈";
"List View Options" = "목록 보기 옵션";
"List view" = "목록 보기";
"Long" = "길게";
"META" = "메타";
"Macintosh style key navigation" = "매킨토시 스타일 키 처리";
"Medium" = "중간";
"Menu" = "메뉴";
"Middle button paste" = "중간 버튼 붙여넣기";
"Modification Date" = "수정일";
"Mount DMGs using Path Finder" = "Path Finder를 사용해 DMG 마운트";
"Mount disk images after expand" = "확장 후 디스크 이미지 마운트";
"Mount disk images after expansion" = "확장 후 디스크 이미지 마운트";
"Name" = "이름";
"Name:" = "이름:";
"Network" = "네트워크";
"Network servers" = "네트워크 서버";
"Network volumes:" = "네트워크 볼륨:";
"New Documents" = "새로운 도큐멘트";
"New Files" = "새로운 파일";
"New Folders" = "새로운 폴더";
"New file format:" = "새로운 파일 포맷:";
"New tab" = "새로운 탭";
"New window" = "새로운 윈도우";
"New..." = "신규...";
"No tool selected" = "선택된 도구 없음";
"Non-ASCII font" = "비-ASCII 서체";
"Normal" = "보통";
"Normal font" = "일반 서체";
"OK" = "승인";
"Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac." = "일단 가능 상태면, Finder Dock 아이콘을 오른쪽 클릭하여 \"Dock에서 제거\"를 선택할 때 Finder 아이콘이 가려집니다. 그 아이콘은 Finder가 실행 중이든 아니든 제거할 수 있고, 재시동하기 전까지는 그 상태로 유지됩니다.";
"Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac." = "일단 가능 상태면, 휴지통 Dock 아이콘을 오른쪽 클릭하여 \"Dock에서 제거\"를 선택할 때 휴지통 아이콘이 가려집니다. 재시동하기 전까지는 그 상태로 유지됩니다.";
"Opacity" = "불투명";
"Opacity:" = "불투명:";
"Open" = "열기";
"Open PDF documents in built-in PDF viewer" = "PDF 도큐멘트를 내장 PDF 뷰어로 열기";
"Open Selected" = "선택 열기";
"Open TextEdit documents in built-in text editor" = "텍스트 도큐멘트를 내장 텍스트 편집기로 열기";
"Open Word documents in built-in text editor" = "워드 도큐멘트를 내장 텍스트 편집기로 열기";
"Open folders in:" = "다음에서 폴더 열기:";
"Open image files in built-in image viewer" = "이미지 파일을 내장 이미지 뷰어로 열기";
"Open mounted volumes in new window" = "마운트 볼륨을 새로운 윈도우에서 열기";
"Open new browser on launch" = "실행 시 새로운 브라우저 열기";
"Open new windows and tabs in column view" = "열 보기로 새로운 윈도우 및 탭 열기";
"Open new windows and tabs in:" = "다음에서 새로운 윈도우 및 탭 열기:";
"Open new windows in:" = "다음에서 새로운 윈도우 열기:";
"Open using encoding:" = "다음 인코딩으로 열기:";
"Open with Path Finder:" = "Path Finder로 열기:";
"Open with:" = "다음으로 열기:";
"Opening" = "열기 중";
"Opens" = "열기";
"Opens in new tab" = "새로운 탭에서 열기";
"Opens in new tab in a window" = "윈도우에서 새로운 탭에 열기";
"Opens in new window" = "새로운 윈도우에서 열기";
"Option Key" = "Option 키";
"Option click to restore all" = "모두 복원하려면 Option 키를 클릭하십시오";
"Option key is meta" = "Option 키는 메타키임";
"Owner" = "소유자";
"Owner:" = "소유자:";
"Packages" = "패키지";
"Parent" = "부모";
"Path" = "경로";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder는 귀하가 선호하는 텍스트 편집기 또는 파일 정보 응용 프로그램과 매끄럽게 통합되어 작동합니다.";
"Path Navigator Color" = "경로 내비게이터 색상";
"Path Navigator Text Color" = "경로 내비게이터 텍스트 색상";
"Path Selection Gradient" = "경로 선택 그레디언트";
"Path Selection Gradient (Inactive)" = "경로 선택 그레디언트 (비활성)";
"Picture" = "그림";
"Plain text" = "보통 텍스트";
"Position the Path Navigator below the browser" = "경로 내비게이터를 브라우저 아래에 놓기";
"Preferences" = "환경설정";
"Press Space Bar to open immediately" = "즉시 열려면 스페이스 바를 누르십시오.";
"Preview" = "미리보기";
"Quit Finder" = "Finder 종료";
"Quit Finder when Path Finder launches" = "Path Finder 실행 시 Finder 종료";
"Quit the Finder automatically at launch" = "실행 시 자동으로 Finder 종료";
"RTF commands" = "RTF 명령어";
"Read" = "읽기";
"Removable media" = "이동식 매체";
"Rename Selected" = "선택 항목 이름 변경";
"Renames" = "이름 변경";
"Render html in preview" = "미리보기에서 HTML 랜더링";
"Requires relaunch" = "재실행 필요";
"Reset Warnings" = "경고 초기화";
"Resolve aliases" = "가상본 분석";
"Resource forks" = "리소스 포크";
"Restore All Defaults" = "모든 기본값 복원";
"Restore Default" = "기본값 복구";
"Restore location after spring-loaded drag" = "자동 열기 드래그 후 위치 복구";
"Return Key:" = "Return 키:";
"Return key:" = "Return 키:";
"Reveal" = "보이기";
"Reveal expanded items" = "Reveal 확장 항목";
"Reveal in Path Finder:" = "Path Finder에서 보이기:";
"Reveal in existing window" = "기존 윈도우에서 보이기";
"Reveal in new tab" = "새로운 탭에서 보이기";
"Reveal in new window" = "새로운 윈도우에서 보이기";
"Rich text" = "리치 텍스트";
"Right" = "오른쪽";
"Row separator color" = "줄 분리자 색상";
"Run command:" = "실행 명령:";
"Save Theme..." = "테마 저장...";
"Save location:" = "위치 저장:";
"Save using encoding:" = "다음 인코딩으로 저장:";
"Save with:" = "다음으로 저장:";
"Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear." = "수정하려면 메뉴 항목을 선택하여 command 또는 control 조합키를 누르거나, backspace/delete 그리고 function (F1-F35) 키를 사용하십시오. 지우려면 escape 키를 누르십시오.";
"Select entire row in list view" = "목록 보기에서 전체 줄 선택";
"Select tool…" = "도구 선택…";
"Selection color" = "선택 색상";
"Send anonymous system information" = "익명 시스템 정보 전송";
"Session settings" = "세션 설정";
"Sessions" = "세션";
"Set Background..." = "배경 설정...";
"Set Colors..." = "색상 설정...";
"Set Path Finder as the default file viewer" = "Path Finder를 기본 파일 뷰어로 설정";
"Set as Default" = "기본값으로 설정";
"Set as the default file browser" = "기본 파일 브라우저로 설정";
"Set..." = "설정...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "이 환경설정은 \"Finder에서 보이기\" 명령을 다른 응용 프로그램에서 Finder 대신 Path Finder를 사용하게 합니다.";
"Shadowed" = "그림자체";
"Short" = "짧게";
"Show Path Finder desktop" = "Path Finder 데스크탑 보기";
"Show column headers" = "열 헤더 보기";
"Show columns" = "열 보기";
"Show columns:" = "계층 보기:";
"Show desktop trash can" = "데스크탑 휴지통 보기";
"Show file names" = "파일명 보기";
"Show files and folders on the Desktop" = "데스크탑 상에 파일 및 폴더 보기";
"Show grid" = "격자 보기";
"Show horizontal grid" = "수평 격자 보기";
"Show hotspot" = "핫스팟 보기";
"Show icon preview" = "아이콘 미리보기 보기";
"Show icon previews" = "아이콘 미리보기 보기";
"Show icon previews on network volumes" = "네트워크 볼륨 상에 아이콘 미리보기 보기";
"Show icons" = "아이콘 보기";
"Show invisibles" = "숨김 파일 보기";
"Show item info" = "항목 정보 보기";
"Show link alert message on startup if not linked" = "연결이 안되었으면 시작 시 연결 경고 메시지 보여주기";
"Show menu bar icon" = "메뉴 막대 아이콘 보기";
"Show on desktop:" = "데스크탑에서 보기:";
"Show open button" = "열기 버튼 보기";
"Show preview column" = "미리보기 열 보기";
"Show row separators" = "줄 분리자 보기";
"Show ruler" = "자 보기";
"Show splash panel at launch" = "실행 시 스플래쉬 패널 보기";
"Show vertical grid" = "수직 격자 보기";
"Show volumes on the Desktop" = "데스크탑 상에 볼륨 보기";
"Show warning before emptying the Trash and deleting" = "휴지통을 비우고 삭제하기 전에 경고 보기";
"Show zoom effects when opening files" = "파일 열 때 확대/축소 효과 보기";
"Sidebar" = "사이드바";
"Silence terminal bell" = "터미널 경고음 끄기";
"Size" = "크기";
"Skip" = "건너뛰기";
"Small contextual menu font size" = "콘텍스트 메뉴 서체 작게";
"Smart Sort Order" = "스마트 정렬 순서";
"Smart Sort order:" = "스마트 정렬 순서:";
"Smart sorting" = "스마트 정렬";
"Snap to grid" = "자동 격자 정렬";
"Sort ascending" = "오름차순 정렬";
"Sort by %@" = "%@(으)로 정렬";
"Spring-loaded Delay:" = "자동 열리기 지연:";
"Spring-loaded folders" = "Spring-Loaded Folder (자동으로 열리는 폴더)";
"Spring-loaded folders:" = "Spring-Loaded Folder (자동으로 열리는 폴더):";
"Start Rename" = "이름 변경 시작";
"Starting Directory:" = "시작 디렉토리:";
"Startup" = "시작";
"Tab Bar Background Gradient" = "탭 막대 배경 그래디언트";
"Tab Position" = "탭 위치";
"Target last column (like Finder)" = "마지막 열을 목표로 하기 (Finder와 유사)";
"Terminal" = "터미널";
"Terminal:" = "터미널:";
"Text" = "텍스트";
"Text Edit" = "텍스트 편집";
"Text Editor" = "텍스트 편집기";
"Text Editor:" = "텍스트 편집기:";
"Text Font:" = "텍스트 서체:";
"Text color" = "텍스트 색상";
"TextEdit documents" = "텍스트 도큐멘트";
"The Finder's desktop will remain hidden even when Path Finder is not running." = "Path Finder가 실행 중이 아닐 때도 Finder 데스크탑이 가려진 채 유지됩니다.";
"Themes" = "테마";
"This preference will take effect the next time you launch Path Finder." = "이 환경설정은 Path Finder를 실행하는 다음 번에 효과가 발생합니다.";
"This window only" = "이 윈도우만";
"Top" = "상단";
"Transparent" = "투명";
"Transparent Background" = "투명 배경";
"Treat Non-ASCII characters as double width" = "비-ASCII 문자를 전각으로 처리";
"Treat packages as folders" = "패키지를 폴더로 처리";
"Type" = "유형";
"Unlink" = "연결 해제";
"Updates:" = "업데이트:";
"Use base-2 math for sizes" = "베이스-2 크기 계산 사용";
"Use brushed metal appearance" = "브러쉬드 메탈 외양 사용";
"Use color icons in custom sidebars" = "사용자 지정 사이드바에 컬러 아이콘 사용";
"Use color icons in the standard sidebar" = "표준 사이드바에 컬러 아이콘 사용";
"Use custom window gradient" = "사용자 지정 윈도우 그래디언트 사용";
"Use default background color" = "기본 배경 색상 사용";
"Use default colors" = "기본 색상 사용";
"Use larger font for browser controls" = "큰 서체를 사용하여 브라우저 조절";
"Use relative dates" = "날짜를 상대적으로 표현";
"Use small scroll bars" = "작은 스크롤 막대 사용";
"Verify copied files" = "복사 파일 확인하기";
"Version" = "버전";
"Vertical Frame Accent Color" = "수직 프레임 강조 색상";
"Vertical Frame Accent Color (Inactive)" = "수직 프레임 강조 색상 (비활성)";
"Vertical:" = "수직:";
"Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running." = "경고: Time Machine과 같은 몇몇 운영체제 기능들은 Finder가 실행 중이지 않으면 바르게 작동하지 않을 수 있습니다.";
"Warnings:" = "경고:";
"When idle send ASCII code:" = "대기 상태 시 ASCII 코드 전송:";
"Word documents" = "워드 도큐멘트";
"Wrap to Page" = "페이지로 보기";
"Wrap to page" = "페이지로 보기";
"Write" = "쓰기";

/* ==== UNLOCALIZED ==== */

"1 GB = 1000 MB" = "1 GB = 1000 MB";
"1 GB = 1024 MB" = "1 GB = 1024 MB";
"Finder" = "Finder";
"Show undo panel" = "Show undo panel";
"System Integrity Protection enabled" = "System Integrity Protection enabled";
"You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back." = "You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back.";
